autojump
awesome-terminal-fonts
bitwarden
btrfsmaintenance
dxvk-bin
gitkraken
github-desktop-bin
nerd-fonts-fira-code
noto-fonts-emoji
ocs-url
obsidian
plasma-pa
powershell-bin
rider
spotify
ttf-droid
ttf-hack
ttf-meslo
ttf-ms-fonts
ttf-roboto
update-grub
visual-studio-code-bin